---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.MV
source: html/61e3d61e-82b0-f410-3fb9-60185e31e211.htm
---
# Autodesk.Revit.DB.SymbolTypeId.MV Property

Symbol mV, indicating unit Millivolts.

## Syntax (C#)
```csharp
public static ForgeTypeId MV { get; }
```